[
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "mermaid-tools",
  "image-converter",
  "various-complements",
  "code-styler",
  "obsidian-tikzjax",
  "fix-math",
  "quick-latex",
  "oz-image-plugin",
  "obsidian-link-embed"
]