[
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "mermaid-tools",
  "image-converter",
  "code-styler",
  "obsidian-tikzjax",
  "fix-math",
  "quick-latex",
  "oz-image-plugin",
  "obsidian-link-embed",
  "make-md",
  "code-emitter"
]